[
  {
      "id": 1,
      "name": "Ticket Sales",
      "short_description": "Online and on-site ticket sales",
      "price": "$10,000",
      "image_url": "https://i.ibb.co/DRHfwBD/image-asset.jpg",
      "description": "Our Ticket Sales service provides you with a comprehensive solution for managing ticketing for your event. Whether you're hosting an online webinar or a large-scale on-site concert, we've got you covered. We offer a user-friendly online ticketing platform that makes it easy for your attendees to purchase tickets. Additionally, our on-site ticket sales team ensures a smooth and efficient ticketing process during your event. With Ticket Sales, you can focus on delivering a great event while we take care of the ticketing logistics."
  },
  {
      "id": 2,
      "name": "Event Promotion",
      "short_description": "Marketing and advertising services",
      "price": "$15,000",
      "image_url": "https://i.ibb.co/kXy6sz8/download-3.jpg",
      "description": "The success of any event largely depends on effective marketing and promotion. Our Event Promotion service is designed to boost your event's visibility and attendance. We offer a range of marketing and advertising services, including social media campaigns, email marketing, and targeted advertising, tailored to your event's audience. With our expertise, your event will receive the attention it deserves, ensuring a higher turnout and greater success."
  },
  {
      "id": 3,
      "name": "Event Planning and Coordination",
      "short_description": "Full event planning and logistics",
      "price": "$20,000",
      "image_url": "https://i.ibb.co/8dwGbPX/images.png",
      "description": "Planning and executing a successful event requires meticulous attention to detail and flawless coordination. Our Event Planning and Coordination service take care of every aspect of your event, from venue selection to logistics management. We work closely with you to create a customized event plan that aligns with your vision, ensuring a seamless and memorable experience for your attendees. Let us handle the planning so you can focus on delivering an unforgettable event."
  },
  {
      "id": 4,
      "name": "Venue Booking",
      "short_description": "Venue selection and contract negotiation",
      "price": "$5,000",
      "image_url": "https://i.ibb.co/vmnW5rW/download-1.jpg",
      "description": "Finding the perfect venue for your event can be a daunting task. Our Venue Booking service simplifies this process by offering expert venue selection and contract negotiation services. We have a vast network of venues to choose from, ensuring that you find the ideal setting that suits your event's theme and size while staying within your budget. Trust us to secure the perfect venue for your event."
  },
  {
      "id": 5,
      "name": "Security Services",
      "short_description": "Event security personnel",
      "price": "$12,000",
      "image_url": "https://i.ibb.co/4VcDWnZ/24-hour-business-security-guards.jpg",
      "description": "Ensuring the safety and security of your event and attendees is paramount. Our Security Services provide experienced and trained security personnel who will maintain a secure environment throughout your event. From crowd control to emergency response, our team is well-prepared to handle any situation, allowing you to focus on the event itself with peace of mind."
  },
  {
      "id": 6,
      "name": "Catering and Food Services",
      "short_description": "Food and beverage catering",
      "price": "$8,000",
      "image_url": "https://i.ibb.co/fHZvjpk/download-2.jpg",
      "description": "Good food can elevate any event. With our Catering and Food Services, you can provide your attendees with delectable food and beverages. We offer a diverse menu, including various cuisines and dietary options. Our experienced catering team ensures that your guests are treated to a culinary experience that matches the caliber of your event. Let us handle the catering, so you can focus on creating lasting memories for your attendees."
  }
]
